[
    {
        "about": "lelah",
        "content": "Luangkan waktu untuk memperhatikan cara dia berbagi kisah dan perasaannya yang terdalam. Tanpa perlu kamu merasa terburu-buru untuk bertanya."
    },
    {
        "about": "malam",
        "content": "Melakukan panggilan video dan nyalakan kameramu. Amati bagaimana dia tidur, perhatikan juga posisi tidurnya dan apakah dia terlihat gelisah. Pastikan dia sudah benar-benar tertidur dengan pulas dan nyaman, dengarkan juga apakah dia mendengkur atau bernapas dengan lancar."
    },
    {
        "about": "marah",
        "content": "Tanyakan dengan penuh perhatian mengapa dia tampak berbeda dan dengarkan dengan seksama ceritanya tentang apa yang dia alami. Berikan dia dukungan dan semangat dengan penuh kasih sayang."
    },
    {
        "about": "menangis",
        "content": "Hubungi dia dan tanyakan dengan penuh perhatian mengapa dia tampak berbeda. Tanyakan dengan penuh empati dan dengarkan dengan saksama ceritanya. Berikan dia waktu untuk mengungkapkan perasaannya dan tunjukkan bahwa kamu benar-benar ingin mendengarkan. Berikan dia dukungan emosional dan katakan padanya bahwa kamu selalu ada untuknya."
    },
    {
        "about": "jalan",
        "content": "Berjalan bergandengan tangan dengannya di sisimu, dengan erat dan penuh kasih sayang. Selalu perhatikan dia, pastikan dia merasa aman dan nyaman. Bersama-sama, bagaikan dua insan yang saling melengkapi."
    },
    {
        "about": "bangun",
        "content": "Bisikanlah kata-kata indah untuknya saat dia mulai meraba dunia dengan matanya yang masih mengantuk. Ceritakan kisah-kisah inspiratif tentang cinta dan kebaikan."
    },
    {
        "about": "prioritas",
        "content": "Memprioritaskan kepentingannya di atas kepentingan pribadi. Dia harus menjadi prioritas utama, layaknya seorang pasangan. Tanpa terhalang oleh apa pun."
    },
    {
        "about": "waktu",
        "content": "Luangkan waktu sejenak untuk berkabar. Tanyakan bagaimana dia hari ini, apa yang dia lakukan, dan bagaimana perasaannya. Kirimkan pesan singkat yang penuh perhatian, telepon dia sebentar, atau ajak dia bertemu saat kamu punya waktu luang. Kesibukan bukan alasan untuk mengabaikan orang yang penting bagimu. Selalu luangkan waktu untuk mereka yang kamu sayangi."
    },
    {
        "about": "respon",
        "content": "Menjadi sumber ketenangan dengan selalu merespons dengan cepat. Tunjukkan rasa hormat dan penghargaanmu dengan selalu ada untuknya. Selalu meluangkan waktu untuknya, bahkan saat bersama teman-temanmu. Dia adalah orang yang paling penting."
    },
    {
        "about": "badmood",
        "content": "Makanan dan minuman adalah dua hal yang bisa meredakan bad mood-nya. Segera transfer uangnya jika kamu tahu dia ingin jajan, jangan berlama-lama."
    },
    {
        "about": "apresiasi",
        "content": "Bahkan untuk pencapaian terkecilnya, jangan ragu untuk memberikan apresiasi. Tunjukkan rasa banggamu dengan sepenuh hati dan beri dia pujian yang tulus. Dengan apresiasi yang tulus, dia akan semakin termotivasi untuk mencapai hal-hal yang lebih besar dan merasa semakin dicintai. Apresiasi yang kamu berikan akan membantunya untuk terus berkembang dan menjadi pribadi yang lebih baik."
    },
    {
        "about": "hadiah",
        "content": "Bukan hanya di saat-saat spesial, tapi juga di hari-hari biasa, memberikan kejutan kecil di setiap saat, sekecil apa pun itu, selalu berhasil membuatnya tersenyum lebar."
    },
    {
        "about": "pakaian",
        "content": "Tidak terlalu pandai untuk memilih pakaian. Tapi dia well dressed. Yang pasti, baju polo, celana chinos, jam tangan, gelang tali, sepatu bersih, badan wangi membuat dia merasa dihargai."
    },
    {
        "about": "pendidikan",
        "content": "Dia tidak membutuhkan apa-apa lagi selain dukunganmu yang penuh. Berikan dia semua yang dia butuhkan untuk mencapai kesuksesan. Jangan ragu untuk menawarkan bantuanmu, bahkan untuk hal-hal kecil. Jadilah orang yang bisa dia andalkan untuk menyelesaikan masalahnya. Buat dia merasa bahwa kamu selalu ada untuknya dan kamu menghargai semua yang dia lakukan. Beri dia tahu betapa kamu bangga dengan kerja keras dan dedikasinya dalam belajar."
    },
    {
        "about": "pekerjaan",
        "content": "Setiap hari dia dihadapkan dengan kesibukan pekerjaan. Ingatkan dia untuk selalu menjaga diri di tengah kesibukan. Ajari dia untuk selalu mengawali semua pekerjaannya dengan doa. Berikan dia dukungan penuh dalam mencapai targetnya. Dan jangan lupa untuk selalu menanyakan bagaimana keadaannya dan seberapa lelah dia di akhir waktu kerja."
    }
]
