[
    {
        "aboutList": [
            {
                "about": "lelah",
                "content": "Luangkan waktu untuk memperhatikan cara dia berbagi kisah dan perasaannya yang terdalam. Tanpa perlu kamu merasa terburu-buru untuk bertanya."
            },
            {
                "about": "malam",
                "content": "Melakukan panggilan video dan nyalakan kameramu. Amati bagaimana dia tidur, perhatikan juga posisi tidurnya dan apakah dia terlihat gelisah. Pastikan dia sudah benar-benar tertidur dengan pulas dan nyaman, dengarkan juga apakah dia mendengkur atau bernapas dengan lancar."
            },
            {
                "about": "marah",
                "content": "Tanyakan dengan penuh perhatian mengapa dia tampak berbeda dan dengarkan dengan seksama ceritanya tentang apa yang dia alami. Berikan dia dukungan dan semangat dengan penuh kasih sayang."
            },
            {
                "about": "menangis",
                "content": "Hubungi dia dan tanyakan dengan penuh perhatian mengapa dia tampak berbeda. Tanyakan dengan penuh empati dan dengarkan dengan saksama ceritanya. Berikan dia waktu untuk mengungkapkan perasaannya dan tunjukkan bahwa kamu benar-benar ingin mendengarkan. Berikan dia dukungan emosional dan katakan padanya bahwa kamu selalu ada untuknya."
            },
            {
                "about": "jalan",
                "content": "Berjalan bergandengan tangan dengannya di sisimu, dengan erat dan penuh kasih sayang. Selalu perhatikan dia, pastikan dia merasa aman dan nyaman. Bersama-sama, bagaikan dua insan yang saling melengkapi."
            },
            {
                "about": "bangun",
                "content": "Bisikanlah kata-kata indah untuknya saat dia mulai meraba dunia dengan matanya yang masih mengantuk. Ceritakan kisah-kisah inspiratif tentang cinta dan kebaikan."
            },
            {
                "about": "prioritas",
                "content": "Memprioritaskan kepentingannya di atas kepentingan pribadi. Dia harus menjadi prioritas utama, layaknya seorang pasangan. Tanpa terhalang oleh apa pun."
            },
            {
                "about": "waktu",
                "content": "Luangkan waktu sejenak untuk berkabar. Tanyakan bagaimana dia hari ini, apa yang dia lakukan, dan bagaimana perasaannya. Kirimkan pesan singkat yang penuh perhatian, telepon dia sebentar, atau ajak dia bertemu saat kamu punya waktu luang. Kesibukan bukan alasan untuk mengabaikan orang yang penting bagimu. Selalu luangkan waktu untuk mereka yang kamu sayangi."
            },
            {
                "about": "respon",
                "content": "Menjadi sumber ketenangan dengan selalu merespons dengan cepat. Tunjukkan rasa hormat dan penghargaanmu dengan selalu ada untuknya. Selalu meluangkan waktu untuknya, bahkan saat bersama teman-temanmu. Dia adalah orang yang paling penting."
            },
            {
                "about": "badmood",
                "content": "Makanan dan minuman adalah dua hal yang bisa meredakan bad mood-nya. Segera transfer uangnya jika kamu tahu dia ingin jajan, jangan berlama-lama."
            },
            {
                "about": "apresiasi",
                "content": "Bahkan untuk pencapaian terkecilnya, jangan ragu untuk memberikan apresiasi. Tunjukkan rasa banggamu dengan sepenuh hati dan beri dia pujian yang tulus. Dengan apresiasi yang tulus, dia akan semakin termotivasi untuk mencapai hal-hal yang lebih besar dan merasa semakin dicintai. Apresiasi yang kamu berikan akan membantunya untuk terus berkembang dan menjadi pribadi yang lebih baik."
            },
            {
                "about": "hadiah",
                "content": "Bukan hanya di saat-saat spesial, tapi juga di hari-hari biasa, memberikan kejutan kecil di setiap saat, sekecil apa pun itu, selalu berhasil membuatnya tersenyum lebar."
            },
            {
                "about": "pakaian",
                "content": "Tidak terlalu pandai untuk memilih pakaian. Tapi dia well dressed. Yang pasti, baju polo, celana chinos, jam tangan, gelang tali, sepatu bersih, badan wangi membuat dia merasa dihargai."
            },
            {
                "about": "pendidikan",
                "content": "Dia tidak membutuhkan apa-apa lagi selain dukunganmu yang penuh. Berikan dia semua yang dia butuhkan untuk mencapai kesuksesan. Jangan ragu untuk menawarkan bantuanmu, bahkan untuk hal-hal kecil. Jadilah orang yang bisa dia andalkan untuk menyelesaikan masalahnya. Buat dia merasa bahwa kamu selalu ada untuknya dan kamu menghargai semua yang dia lakukan. Beri dia tahu betapa kamu bangga dengan kerja keras dan dedikasinya dalam belajar."
            },
            {
                "about": "pekerjaan",
                "content": "Setiap hari dia dihadapkan dengan kesibukan pekerjaan. Ingatkan dia untuk selalu menjaga diri di tengah kesibukan. Ajari dia untuk selalu mengawali semua pekerjaannya dengan doa. Berikan dia dukungan penuh dalam mencapai targetnya. Dan jangan lupa untuk selalu menanyakan bagaimana keadaannya dan seberapa lelah dia di akhir waktu kerja."
            }
        ]
    },
    {
        "kindList": [
            {
                "kind": "makeup",
                "content": "Dia benar-benar ahli dalam hal makeup! Rutinitas skincare-nya dimulai dengan pembersih wajah dari Viva Cosmetics, memastikan kanvas wajahnya bersih sebelum berkreasi. Untuk hidrasi, dia mengandalkan Skintific moisturizer untuk membuat kulitnya kenyal dan siap diaplikasikan makeup.\nBeralih ke area mata, dia menggunakan primer o.two.o untuk membuat eyeshadow dan area wajah lainnya menjadi lebih blendable dan tahan lama. Kemudian, dia mempertajam garis matanya dengan eyeliner o.two.o favoritnya,  entah hasil akhir matte atau gel, tergantung pada look yang ingin dia capai. Untuk bulu mata yang lentik dan dramatis, dia memilih maskara Shedella. Tak lupa, dia memoleskan eyeshadow Pinkflash,  dengan pilihan warna yang bisa disesuaikan dengan gaya riasannya,  entah itu natural everyday look dengan warna coklat hangat atau smokey eye malam hari dengan perpaduan warna gelap.\nUntuk bibir, dia jago memadupadankan produk. Dia suka menggunakan lipstik matte YOU Cream Matte untuk mendapatkan warna yang bold dan transferproof. Ketika ingin sentuhan warna yang lebih natural dan tahan lama, dia memakai liptint Emina.\nSebagai sentuhan akhir, dia menggunakan foundation. Dia fleksibel, bisa menggunakan BB Tint Wardah untuk coverage yang ringan dan natural, atau YOU Skintint untuk menutupi noda dan meratakan warna kulit. Setelah itu, dia mengaplikasikan bedak Wardah untuk mengunci makeup-nya dan mendapatkan hasil akhir yang flawless dan bebas kilap. Jelas terlihat dia paham betul produk mana yang cocok untuk teknik dan gaya makeup yang dia inginkan!\n\nMarkup makeup dia:\nCleansing — Viva Cosmetics\nMascara — Shedella\nMoisturizing — Skintific\nEyeliner — o.two.o\nPrimer — o.two.o\nEye Shadow — Pinkflash\nLips — YOU Cream Matte, Emina Liptint\nFoundation — BB Tint Wardah, YOU Skintint\nPowder — Wardah",
                "image": "makeup.gif"
            },
            {
                "kind": "wajah",
                "content": "Kulitnya bagaikan kanvas halus, bersih dan kencang, bagaikan porselen yang dipoles dengan sempurna. Dihiasi semburat rona alami yang memancarkan kesehatan dan kesegaran. Di dekat pelipis matanya, sebuah tanda kecil hadir, lunar yang menjadikannya semakin istimewa, bagaikan lukisan alam yang unik dan menawan.\nBibirnya, dulu mungil dan tipis, kini sedikit lebih tebal, penuh pesona dan menggoda. Senyumnya tersungging manis, memunculkan lekukan indah di pipinya. Jembatan hidungnya yang mancung, berpadu dengan pipinya yang tembam, menciptakan profil yang sempurna, bagaikan pahatan dewi Yunani.\nKelopak matanya yang tebal, membingkai matanya yang berbinar, penuh dengan pancaran kehidupan dan keceriaan. Bulu matanya yang lentik, melambai indah, mempertegas keindahan matanya yang menawan. Tatapannya bagaikan magis, mampu menarik siapapun yang memandangnya, terpesona dalam pesonanya.\nWajahnya, sebuah lukisan alami yang memukau, perpaduan sempurna antara kecantikan fisik dan inner beauty yang terpancar dari dalam dirinya. Dia adalah definisi nyata dari seorang wanita cantik yang memesona.",
                "image": "face.gif"
            },
            {
                "kind": "berpakaian",
                "content": "Penampilannya memancarkan pesona yang luar biasa. Dia memadukan kaos polosnya yang dimasukkan ke dalam celana, menciptakan siluet ramping dan jenjang yang menawan. Cardigan crop yang dikenakannya menambah sentuhan stylish, sekaligus menegaskan bentuk tubuh mungilnya yang menggemaskan. Celana kulot yang longgar dan flowy memberikan kesan kasual dan santai, namun tetap anggun. Sebagai sentuhan akhir, kerudung yang dipakainya dengan rapi memberi nuansa adem dan santun, melengkapi pesonanya secara keseluruhan.\nDia juga suka memakai kemeja ruffle, menambah sentuhan feminin dan manis pada penampilannya. Kemeja ruffle ini bisa dipadupadankan dengan berbagai gaya, mulai dari kasual hingga formal.\nPenampilannya memadukan unsur kasual dan feminin dengan sempurna, mencerminkan kepribadiannya yang ceria dan anggun. Dia terlihat sangat cantik dan menawan, siap mencuri perhatian di mana pun dia berada.\nDi balik kecantikannya dengan paduan kaos dan celana, terpancar pesona lain saat dia mengenakan gamis islami. Gayanya yang ceria dan anggun semakin terpancar dalam balutan gamis yang menjuntai anggun, menutupi seluruh auratnya dengan sempurna. Masyaallah.",
                "image": "berpakaian.gif"
            },
            {
                "kind": "minuman",
                "content": "Dia adalah penggemar berat Susu Sarjana. Minuman ini menjadi favoritnya, terutama varian Suna Regal Spesial yang menawarkan perpaduan sempurna antara kelezatan regal dan kesegaran susu sapi. Tak hanya itu, dia baru saja mencoba varian Suna Greentea dan Strawberry langsung jatuh cinta dengan rasa teh hijau dan strawberry yang otentik dan menyegarkan. Kini, Susu Sarjana, baik varian Suna Regal Spesial, Greentea, maupun Strawberry, menjadi pilihannya untuk menemani kesehariannya. Dia selalu memesan Susu Sarjana dengan request note \"KASIH ES BATU YANG BANYAK KARENA MAU DIKUNYAH, TERIMA KASIH\" kepada penjual. Sungguh lucu sekali! Oh iya, Cimory rasa Cashew dan Mujigae Banana Milk dia juga suka.",
                "image": "minuman.gif"
            },
            {
                "kind": "makanan",
                "content": "Dia memiliki selera makan yang luas, mulai dari makanan sederhana hingga hidangan restoran yang mewah. Dia tidak pilih-pilih makanan dan selalu menikmati setiap hidangan yang disajikan di hadapannya. Namun, jika boleh memilih, dia memiliki kecintaan khusus pada ayam.\nDia menyukai berbagai olahan ayam, mulai dari pecel ayam yang gurih dan pedas hingga ayam goreng renyah ala Rocket Chicken dengan saus cheesy yang creamy. Dia juga menyukai ayam bakar yang dibumbui dengan rempah-rempah khas Indonesia dan disajikan dengan sambal pedas.\nBagi dia, ayam adalah hidangan yang serbaguna dan selalu bisa dinikmati kapanpun dan dimanapun. Dia suka menyantap ayam dengan nasi putih hangat, lalapan segar, dan sambal favoritnya.\nSebagai camilan, dia memiliki kesukaan yang unik, yaitu cookies khusus ibu hamil. Perpaduan rasa manis dan gurihnya menjadi camilan favoritnya untuk menemani momen santai.",
                "image": "makanan.gif"
            },
            {
                "kind": "tempat",
                "content": "Deburan ombak yang menghantam pantai bagaikan alunan musik yang menenangkan jiwanya. Hembusan angin laut yang segar membawa aroma khas yang tak terlupakan. Pasir putih yang halus dan hangat di telapak kakinya bagaikan terapi alami yang meredakan lelah. Pemandangan laut yang luas dan biru membentang sejauh mata memandang, seolah tak ada batasnya.\nDia terpaku, terpesona oleh keindahan pantai yang luar biasa. Kata-kata tak mampu mengungkapkan rasa sukanya yang begitu mendalam. Hanya perasaan kagum dan syukur yang memenuhi hatinya. Dia merasa sangat bersyukur bisa berada di tempat yang begitu indah ini.\nBagi dia, pantai bukan hanya tempat untuk berlibur, tetapi juga tempat untuk menemukan kedamaian dan ketenangan. Di sini, dia bisa melupakan segala masalah dan beban yang ada dalam hidupnya. Dia bisa merasakan kebahagiaan yang sesungguhnya.\nKecintaannya pada pantai begitu besar, tak terhingga. Dia tak pernah bosan menghabiskan waktu di pantai. Setiap kali dia datang ke pantai, dia selalu merasa seperti berada di rumah.\nPantai adalah surganya. Dia tak bisa membayangkan hidupnya tanpa pantai.",
                "image": "tempat.gif"
            },
            {
                "kind": "langit",
                "content": "Sejak dulu, dia selalu terpesona dengan langit. Langit bagaikan kanvas raksasa yang selalu berubah-ubah, menghadirkan pertunjukan yang memukau setiap harinya. Dia tidak bisa berkata-kata untuk mendeskripsikan keindahannya, hanya perasaan kagum dan damai yang menyelimuti hatinya saat memandangnya.\nBayangkan betapa bahagianya dia jika bisa melihat langit di pantai. Perpaduan birunya langit dan laut, dihiasi dengan awan-awan putih yang berarak, serta deburan ombak yang menenangkan, akan menjadi simfoni alam yang sempurna. Dia akan duduk di tepi pantai, merasakan angin sepoi-sepoi membelai wajahnya, dan membiarkan keindahan alam tersebut mengisi seluruh jiwanya.\nDi momen itu, dia tidak membutuhkan kata-kata untuk mengungkapkan perasaannya. Langit dan pantai telah berbicara kepadanya dengan bahasa yang jauh lebih indah, bahasa yang hanya bisa dimengerti oleh hatinya.",
                "image": "langit.gif"
            },
            {
                "kind": "berjalan",
                "content": "Saat berjalan berpasangan dengannya, dia selalu senang digandeng, dirangkul, atau dipegang pinggangnya. Genggaman, rangkulan, dan sentuhannya itu bagaikan tanda cinta dan kasih sayang yang menghangatkan hatinya. Meskipun terkadang dia merasa geli saat pinggangnya dipegang, dia tetap menyukainya. Baginya, momen-momen kecil itu selalu spesial dan tak tergantikan.",
                "image": "berjalan.gif"
            },
            {
                "kind": "mimpi",
                "content": "Di dalam dirinya tersimpan mimpi yang besar. Dia ingin menjadi ibu dari kos putri yang menyediakan tempat tinggal yang nyaman dan aman bagi para penghuninya. Dia membayangkan dirinya tinggal di rumah besar yang indah dengan banyak kamar, dikelilingi oleh putri-putri muda yang ceria dan penuh semangat. Dia ingin menciptakan suasana kekeluargaan yang hangat dan penuh kasih sayang di kosnya.\nSelain menjadi ibu kos, dia selalu terpesona dengan dunia kecantikan. Dia suka bereksperimen dengan berbagai produk makeup dan skincare, dan selalu ingin tampil cantik dan percaya diri. Dia sering membayangkan dirinya memiliki bisnis kosmetik sendiri, di mana dia bisa menciptakan produk-produk berkualitas tinggi yang membantu orang lain merasa cantik dan istimewa.\nDia yakin bahwa dia memiliki bakat dan passion untuk bisnis ini. Dia memiliki pengetahuan yang luas tentang produk kecantikan, dan dia selalu mengikuti tren terbaru. Dia juga memiliki jiwa wirausaha yang kuat, dulu dia pernah menjadi reseller produk kecantikan, dan dia yakin bahwa dia bisa membangun bisnis yang sukses.\nDia tahu bahwa membangun bisnis tidak akan mudah. Dia perlu banyak bekerja keras dan dedikasi untuk mencapai mimpinya. Namun, dia tidak gentar. Dia yakin bahwa dengan tekad dan kerja keras, dia bisa mencapai apa pun yang dia inginkan.",
                "image": "mimpi.gif"
            },
            {
                "kind": "kebiasaan",
                "content": "Dia memiliki beberapa kebiasaan yang cukup unik. Salah satu yang paling menonjol adalah kebiasaannya mengatakan \"ngantuk\" dengan lantang setelah selesai makan dengan kenyang. Rasanya seperti sebuah kode yang memberitahukan kepada orang lain bahwa dia sudah siap untuk beristirahat.\nKebiasaan lain yang sering dia tunjukkan adalah kemalasannya dalam membersihkan diri. Meskipun sering menunda-nunda, dia selalu berhasil menyelesaikan pekerjaannya.\nMeskipun memiliki kebiasaan yang terkesan unik, dia adalah sosok yang rajin dan pekerja keras. Dia selalu berusaha untuk menyelesaikan tugasnya dengan sebaik mungkin, meskipun terkadang dia harus berjuang melawan rasa malasnya sendiri.",
                "image": "kebiasaan.gif"
            },
            {
                "kind": "kendaraan",
                "content": "Dia begitu terpesona dengan mobil hatchback yang sporty dan penuh gaya, dan tak ada yang lain yang bisa menandingi ketangguhan Honda Civic. Kecintaannya pun meluas pada Honda CR-V, bukan karena alasan lain, selain desain bodinya yang sama-sama memukau. Rupanya, selera kami berdua memang sejalan. Semoga saja mimpi untuk memiliki mobil-mobil impian ini bisa terwujud di waktu yang tepat nanti.\nMenariknya, untuk urusan motor, dia lebih menyukai kenyamanan. Berbeda dengan kami berdua yang saat ini sama-sama menggunakan motor naked bike. Andai dia tahu ketangguhan motorku ini, pasti dia akan terkesan.",
                "image": "kendaraan.gif"
            },
            {
                "kind": "olahraga",
                "content": "Di antara berbagai macam aktivitas fisik, dia memiliki kecintaan khusus pada olahraga berenang. Sensasi air yang menyejukkan tubuh dan gerakan bebas tanpa gravitasi selalu mampu membawanya pada rasa rileks dan senang. Namun, di luar berenang, dia terbilang jarang berolahraga. Bisa dibilang, satu-satunya olahraga lain yang dia lakukan secara rutin adalah \"olahraga pekerjaan\".",
                "image": "olahraga.gif"
            },
            {
                "kind": "kebahagiaan",
                "content": "Dia memiliki tekad kuat untuk fokus pada kebahagiaannya sendiri. Baginya, kebahagiaan bukan datang dari orang lain, melainkan dari dalam diri sendiri. Oleh karena itu, dia berusaha keras untuk melakukan hal-hal yang membuatnya bahagia.\nMeskipun dia tahu bahwa kebahagiaan tidak selalu mudah diraih, dia tetap teguh pada pendiriannya. Dia yakin bahwa dengan usaha dan dedikasi, dia dapat mencapai kebahagiaan yang dia dambakan.\nBagi dia, fokus pada kebahagiaan diri sendiri bukan berarti egois. Justru, dengan membahagiakan diri sendiri, dia akan menjadi pribadi yang lebih positif dan penuh energi. Hal ini  juga akan membuatnya lebih mudah untuk membantu orang lain.\nDia adalah contoh bagi orang lain bahwa kebahagiaan itu bisa diraih dengan usaha dan dedikasi.",
                "image": "kebahagiaan.gif"
            },
            {
                "kind": "warna",
                "content": "Dia memiliki kecintaan yang besar terhadap warna-warna pastel. Warna-warna lembut dan menenangkan ini selalu berhasil membuatnya merasa damai dan bahagia. Di antara semua warna pastel yang indah, dia memiliki hati yang spesial untuk pink pastel. Warna ini bagaikan perwujudan feminitas, kelembutan, dan kasih sayang yang membuatnya merasa nyaman dan feminin.\nBagi dia, pink pastel lebih dari sekadar warna. Ini adalah sebuah pernyataan tentang kepribadiannya yang penuh kelembutan, kasih sayang, dan rasa feminin yang kuat.",
                "image": "warna.gif"
            },
            {
                "kind": "tubuh",
                "content": "Rambutnya yang bervolume dan badai menjuntai indah, membingkai wajahnya yang menawan. Matanya yang teduh bagaikan menatap pantai sekaligus langit yang indah, memancarkan kedamaian dan kelembutan, matanya begitu ndamar kanginan. Hidungnya yang mungil dan mulutnya yang sedikit tebal memberikan kesan manis dan feminin. Telinganya yang lucu menambah pesonanya yang tak tertahankan.\nTubuhnya yang slimfit bagaikan ukiran sempurna, setiap lekukannya begitu indah. Badannya yang ramping dan semampai menjadi tipe idealnya, sama seperti bentuk tubuhku. Kakinya yang jenjang jenjang menunjang penampilannya, membuatnya terlihat semakin anggun dan menawan. Sentuhan tangannya yang lembut bagaikan belaian kasih sayang, menghangatkan hati dan jiwanya.\nDia adalah perwujudan kecantikan yang sempurna, memancarkan pesona yang tak terlupakan. Setiap inchi dari tubuhnya memancarkan aura positif, membuatnya tak henti-hentinya ku kagumi.",
                "image": "tubuh.gif"
            },
            {
                "kind": "kartun",
                "content": "Dia adalah penggemar berat Shinbi House dan Tokyo Revengers. Kecintaannya pada animasi ini tak perlu diragukan lagi. Dia bahkan menghabiskan waktu berjam-jam untuk menonton semua episode di setiap musimnya secara berurutan. Sampai saat ini, dia masih menantikan dengan antusias musim selanjutnya. Meskipun usianya sudah tidak lagi tergolong anak-anak, Shinbi House dan Tokyo Revengers tetap menjadi kartun favoritnya. Dia bahkan hafal semua karakter yang ada di dalamnya. Suatu hari, ketika aku diajak menonton Shinbi House bersamanya, aku pun mulai tertarik dengan ceritanya yang seru dan penuh petualangan. Tak heran, Shinbi House memang kartun kesukaannya.",
                "image": "shinbi.gif"
            },
            {
                "kind": "playlist",
                "content": "Dia memiliki kecintaan khusus pada musik R&B/Soul dengan alunan yang soft di Spotify. Ia mengagumi karya seniman seperti PRYVT, cykim, WIMY, Kim Daniel, hanuel, wave to earth, dan colde. Suara mereka yang menenangkan dan melodi yang indah selalu berhasil membawanya ke suasana hati yang damai dan rileks. Ia sering mendengarkan lagu-lagu mereka saat ingin bersantai, belajar, atau bekerja. Dia juga menyukai estetika visual dan lirik lagu-lagu mereka yang penuh makna.\nDia merasa bahwa musik R&B/Soul memiliki cara yang unik untuk menyentuh hati dan jiwa. Alunan yang lembut dan melodi yang indah mampu menenangkan pikiran dan membantunya untuk fokus. Dia juga menyukai lirik lagu-lagu R&B/Soul yang seringkali menceritakan tentang cinta, kehidupan, dan hubungan antar manusia.\nDia merasa bahwa musik R&B/Soul adalah soundtrack yang sempurna untuk hidupnya. Ia selalu bersyukur atas keberadaan genre musik ini dan seniman-seniman berbakat yang menciptakannya.\nDengarkan playlist dia di bawah ini!",
                "image": "playlist.gif"
            }
        ]
    },
    {
        "feelList": [
            {
                "feel": "sedih",
                "content": "Rasanya berat sekali, ya? It's okay, kamu wajar merasa sedih sekarang.\nBiarin aja air matamu mengalir, ya. Keluarin semua hal yang masih kamu pendam. Inget, kamu nggak sendirian. Banyak orang-orang yang peduli banget sama kamu, yang pengen liat kamu tersenyum lagi.\nMungkin aku sekarang nggak bisa menghapus rasa sedih kamu gitu aja, tapi aku pengen kamu tau, aku bisa menjadi sekedar teman diam. Aku di sini. Perlahan, langkah demi langkah, kita akan lalui ini bersama."
            },
            {
                "feel": "terharu",
                "content": "Liat air matamu berkaca-kaca. Aku tau, hatimu lagi merasa tersentuh.\nPerasaan terharu yang kamu alami itu begitu indah. Kamu cuma perlu membiarkan air matamu mengalir, dan nikmati momen ini. Perasaan ini juga jadi bukti kalau kamu masih punya kepekaan hati, yang bisa ngerasain keindahan dan kebaikan di dunia ini.\nPlease, remember this moment. Lalu, simpan dalam hatimu buat jadi pengingat kalau masih ada banyak hal yang patut disyukuri dalam hidup. Perasaan ini yang nantinya akan membuat kamu semakin kuat dan semangat buat jalani hidup dengan penuh cinta dan kasih sayang."
            },
            {
                "feel": "kecewa",
                "content": "Rasanya pahit banget, ya? Kayak harapan yang udah kamu bangun runtuh gitu aja.\nTapi percayalah, rasa kecewa ini bukan akhir dari segalanya. Ini justru jadi pengalaman yang berharga buat langkahmu selanjutnya makin teguh. Mungkin sekarang kamu belum bisa liat hikmah dibalik ini semua, tapi sekali lagi percayalah seiring berjalannya waktu kamu pasti akan tahu.\nAnggap ini cara universe buat ngarahin kamu ke jalan yang lebih baik lagi. Inget, kamu orang yang kuat, kamu bisa ngelewatin ini. Jangan biarin rasa kecewa ini jadi mendefinisikan kamu, ya. Justru, kamu harus bangkit dan lebih tegar. Buktikan bahwa kamu mampu meraih apa yang kamu inginkan."
            },
            {
                "feel": "senang",
                "content": "Wah, apa?! Seneng banget bisa liat kamu bahagia hari ini!\nLiat tuh senyum kamu nggak pernah gagal, selalu keliatan bener-bener cerah dan berbinar penuh semangat. Aku turut seneng juga liat kamu sebahagia ini.\nSemoga rasa bahagianya kamu bisa terus bareng di setiap kamu melangkah, ya! Terus nikmati momen indah ini aja, dan bikin jadi kenangan yang nggak terlupakan. Bahagianya kamu, bahagiaku juga. Aku selalu mendukung dan mendoakan terbaik buat kamu!"
            },
            {
                "feel": "marah",
                "content": "Ada sesuatu yang nggak sesuai sama harapan kamu, ya? It's okay, wajar kok kamu merasa marah.\nTapi jangan sampai berlebihan, ya. Aku khawatir itu jadi hal yang nggak baik buat kamu. Yuk, coba tarik nafas dalam-dalam dan tenangkan diri, sejenak saja. Apa yang bikin kamu semarah ini? Aku harap kamu bisa selesaiin ini baik-baik, ya.\nTunggu sejenak buat marahmu mereda, sedikit saja. Ada cara lain yang positif buat selesaiin masalah. Aku percaya, kamu bisa lewatin ini dengan tenang dan bijaksana."
            },
            {
                "feel": "takut",
                "content": "Kamu kok keliatan bingung agak shock gitu, kenapa? Apa yang buat kamu bisa merasa setakut ini?\nTenang aja, ya. Banyak orang yang ngalamin perasaan takut kayak gitu. Nggak perlu dirisaukan. Aku di sini sebagai teman diammu, selalu bersamamu. Kita bisa sama-sama lalui ini.\nTarik napas dalam-dalam, tenangin diri, ya. Aku yakin kamu bisa hadapin rasa takut ini. Kamu perlu tau, kamu lebih kuat daripada yang kamu kira. Aku percaya banget. Sekali lagi, seratus persen aku yakin kamu bisa!"
            },
            {
                "feel": "malu",
                "content": "Tenang, ya. Aku tau kamu ngerasa malu. Kamu wajar kok ngerasa gitu. Gapapa.\nSetiap orang pasti pernah ngerasain dalam hidup mereka. Tapi aku minta rasa malu ini nggak boleh sampe menghambat kamu. It's okay, kamu nggak perlu mikirin soal kesalahan yang kamu lakuin.\nAku yakin kamu bisa terima rasa ini, dan bisa belajar. Ini jadi motivasi yang berharga buat kamu, dan dari sini kamu bisa jadi yang lebih baik. Inget, ya. Kamu nggak sendirian, banyak orang yang siap bantuin kamu."
            },
            {
                "feel": "bersalah",
                "content": "Sulit banget ya buat lupain rasa bersalah ini? Selalu kebayang dan nyesel sama apa yang udah dilakuin.\nTapi, inget jangan sampai rasa ini berlarut-larut, ya. Aku percaya, kamu bisa nerima kesalahan kamu sendiri. Yang paling penting, kamu udah berani buat mengaku salah dan berusaha buat menebus itu. Itu hebat banget.\nMinta maaf dengan tulus sama orang yang udah kamu sakiti, dan belajar dari kesalahan ini biar nanti nggak terulang kembali. Aku tau kamu bisa!"
            },
            {
                "feel": "sengsara",
                "content": "Are you okay? Um, No. I think, it's not okay. Aku tau kamu ngerasain rasa sakit dan kecewa.\nRasanya berat banget, ya? Huft. Aku harap kamu bisa tenangkan diri kamu sejenak. Ini nggak akan berlangsung selamanya, kok. Badai pasti berlalu, lalu mentari pasti akan kembali bersinar.\nKamu bisa ngerasain ini karena kamu kuat, dan aku percaya sama kekuatan kamu. Kamu bisa bangkit dan lewati masa-masa yang sulit ini. Aku yakin sama kamu, nanti suatu saat kamu akan menemui kebahagiaan di masa depan. Keep strong!"
            },
            {
                "feel": "benci",
                "content": "Hai, aku tau benci itu berat, dan rasa ini jadi beban banget buat kamu.\nAku yakin kamu lebih paham soal rasa benci ini. Aku khawatir sama rasa benci yang terus membebani kamu. Kamu bisa buat lebih tenang diri kamu dan cari jalan keluarnya pelan-pelan.\nInget, ya. Kamu nggak sendirian. Banyak orang yang ngerasain benci, dan mungkin aku di sini hanya bisa sedikit membantu kamu. Percayalah, tiap kamu ngerasain ini pasti nanti ada jalan keluarnya."
            },
            {
                "feel": "cinta",
                "content": "Wah, keliatan lagi seneng banget, nih!\nIndah banget rasanya jatuh cinta, ya? Nikmati persaaan bahagia dan semangat yang dibawa cinta ini!\nSelalu jaga dan pelihara cinta ini, ya? Tetap terus komunikasi yang jujur dan terbuka buat jadi healthy relationship. Nggak perlu ragu lagi buat ungkapin perasaan kamu dan saling cerita. Dengan gitu, cinta kamu bisa terus tumbuh!"
            },
            {
                "feel": "empati",
                "content": "Hai. Aku pengen apresiasi banget, kamu yang punya rasa empati tinggi.\nBuat bisa mahamin dan ngerasain orang lain itu aja udah hal yang luar biasa. Nggak semua orang bisa, loh. Rasa empati mungkin bisa menghubungkan kamu sama orang lain sedalam-dalamnya. Itu bisa bantu kamu buat jadi lebih compassionate dan understanding juga.\nTapi kadang rasa empati juga bisa bikin kamu ngerasain sedih atau marah sama apa yang orang lain rasakan, kan ya? Aku harap kamu bisa menjaga diri baik-baik, just take care as always. Jangan sampai buat biarin emosi orang lain yang mengendalikanmu."
            },
            {
                "feel": "khawatir",
                "content": "Hei. Kamu lagi khawatir sama apa?\nAh, iya aku tau. Itu wajar kok, semua orang pasti merasa khawatir kalau di posisi kamu sekarang. Tapi inget, ya. Rasa khawatir ini nggak boleh sampai ngendaliin kamu. Kamu perlu percaya pada diri kamu sendiri, kamu punya kemampuan buat lewatin masa-masa sulit ini. Aku yakin kamu pasti bisa!\nPasti, pasti selalu ada harapan dan jalan keluar di setiap permasalahan. Ayo, kita pelan-pelan hadapi ini bersama-sama."
            },
            {
                "feel": "kosong",
                "content": "Perasaan kosong itu wajar kok. Kadang hidup emang gitu, ada saat-saat kita ngerasa gak ada tujuan atau semangat.\nTapi ingat, perasaan ini gak selamanya. Just like the seasons, perasaan kita juga akan berubah. Yang penting, jangan dibiarin aja. Yuk coba do something yang bikin kamu happy. Pergi keluar, main sama temen, atau do your favourite hobby. slowly but surely, semangat kamu pasti balik lagi.\nSelain itu, nggak apa-apa kok buat minta bantuan. Ngobrol sama temen, keluarga, atau orang yang udah deket sama kamu yang bisa bantu kamu untuk lewatin perasaan ini. Mereka bisa ngasih kamu perspektif baru dan bantuin kamu buat temuin jalan keluar. Inget, kamu gak sendirian."
            },
            {
                "feel": "berduka",
                "content": "Um, hai. Aku turut berduka sama apa yang udah terjadi, ya.\nAku tau kamu lagi ngerasain masa-masa yang sulit ini. Memang seperti udah nggak bisa didefinisikan lagi rasa sakitnya kalau udah kehilangan orang yang kita cintai sendiri. Nggak ada cara yang benar atau salah buat berduka. Setiap orang punya waktunya sendiri.\nKamu perlu tau, kamu nggak sendirian. Aku, teman diam kamu, selalu di sini buat kamu, jika perlu kita menangis bersama. Aku nggak bisa ngilangin rasa sakit yang kamu punya. Tapi, aku hanya bisa ngasih kamu support dan dengerin kamu tanpa menghakimi."
            }
        ]
    }
]
