[
    {
        "about": "lelah",
        "content": "Dengarkan bagimana dia mengungkapkan cerita dan rasa lelah. Tanpa kamu menyuguhkan pertanyaan."
    },
    {
        "about": "malam",
        "content": "Menelepon vidio, Perhatikan bagaimana dia tidur. Pastikan sudah benar-benar tertidur dengan nyaman dan nyenyak."
    },
    {
        "about": "marah",
        "content": "Menanyakan kenapa dan memastikan bagaimana keadaan dia. Bujuk dengan hati yang lembut seperti yang dia punya."
    },
    {
        "about": "menangis",
        "content": "Menelepon, menanyakan kenapa, dan memberi ruang untuk bercerita dan mendengarkan semua. Berikan dia support."
    },
    {
        "about": "jalan",
        "content": "Berjalan di sisi dia dengan menggandeng tangan, merangkul, dan memastikan dia tidak tertinggal atau bahkan hilang. Selayaknya pasangan."
    },
    {
        "about": "bangun",
        "content": "Bacaan untuk dia ketika sedang membuka kelopak mata pertama kali dari bangun tidur. Apapun itu tentang hal positif dan kasih sayang."
    },
    {
        "about": "prioritas",
        "content": "Memberikan kepetingan diatas kepentingan, dia harus diprioritaskan selayaknya pasangan. Tanpa ada hal yang menghalangi."
    },
    {
        "about": "waktu",
        "content": "Berikan kabar, menanyakan keadaan, dan perhatian di sela kesibukan. Tidak ada alasan lagi, tidak sempat memberi waktu."
    },
    {
        "about": "respon",
        "content": "Memberikan ketenangan dengan membalas respon cepat, hargai. Bahkan ketika waktu bersama teman, prioritas dia lebih tinggi."
    },
    {
        "about": "badmood",
        "content": "Makanan dan minuman dua hal yang bisa meredakan badmood dia. Tanpa berlama-lama, jika mengetahui itu segera transfer untuk dia jajan."
    },
    {
        "about": "apresiasi",
        "content": "Sekecil apapun itu pencapaian dia, berikan apresiasi sebesar mungkin. Semangat dan rasa nyaman dia akan tumbuh besar. Lebih dari pencapaian kecil itu."
    },
    {
        "about": "hadiah",
        "content": "Tidak hanya di masa atau hari-hari penting. Setiap saat, memberikan kejutan kecil membuat dia sangat bahagia."
    },
    {
        "about": "pakaian",
        "content": "Tidak terlalu pandai untuk memilih pakaian. Tapi dia well dressed. Yang pasti, baju polo, celana chinos, jam tangan, gelang tali, sepatu bersih, badan wangi membuat dia merasa dihargai."
    },
    {
        "about": "pendidikan",
        "content": "Tidak ada lagi hal lain selain support. Dukung dia semaksimal mungkin, tawarkan bantuan, selalu solutif, menghargai, dan mengapresiasi kerja keras bagaimana dia belajar."
    },
    {
        "about": "pekerjaan",
        "content": "Hari demi hari dihadapkan dengan pekerjaan. Berikan ucapan untuk selalu menjaga diri, mengawali semua dengan doa, dan memberikan support penuh atas apa yang menjadi target dia dan seperti apa dia lelah di akhir waktu kerja."
    }
]
