[
    {
        "feel": "sedih",
        "quote": "Rasanya berat sekali, ya? It's okay, kamu wajar merasa sedih sekarang.\nBiarin aja air matamu mengalir, ya. Keluarin semua hal yang masih kamu pendam. Inget, kamu nggak sendirian. Banyak orang-orang yang peduli banget sama kamu, yang pengen liat kamu tersenyum lagi.\nMungkin aku sekarang nggak bisa menghapus rasa sedih kamu gitu aja, tapi aku pengen kamu tau, aku bisa menjadi sekedar teman diam. Aku di sini. Perlahan, langkah demi langkah, kita akan lalui ini bersama."
    },
    {
        "feel": "terharu",
        "quote": "Liat air matamu berkaca-kaca. Aku tau, hatimu lagi merasa tersentuh.\nPerasaan terharu yang kamu alami itu begitu indah. Kamu cuma perlu membiarkan air matamu mengalir, dan nikmati momen ini. Perasaan ini juga jadi bukti kalau kamu masih punya kepekaan hati, yang bisa ngerasain keindahan dan kebaikan di dunia ini.\nPlease, remember this moment. Lalu, simpan dalam hatimu buat jadi pengingat kalau masih ada banyak hal yang patut disyukuri dalam hidup. Perasaan ini yang nantinya akan membuat kamu semakin kuat dan semangat buat jalani hidup dengan penuh cinta dan kasih sayang."
    },
    {
        "feel": "kecewa",
        "quote": "Rasanya pahit banget, ya? Kayak harapan yang udah kamu bangun runtuh gitu aja.\nTapi percayalah, rasa kecewa ini bukan akhir dari segalanya. Ini justru jadi pengalaman yang berharga buat langkahmu selanjutnya makin teguh. Mungkin sekarang kamu belum bisa liat hikmah dibalik ini semua, tapi sekali lagi percayalah seiring berjalannya waktu kamu pasti akan tahu.\nAnggap ini cara universe buat ngarahin kamu ke jalan yang lebih baik lagi. Inget, kamu orang yang kuat, kamu bisa ngelewatin ini. Jangan biarin rasa kecewa ini jadi mendefinisikan kamu, ya. Justru, kamu harus bangkit dan lebih tegar. Buktikan bahwa kamu mampu meraih apa yang kamu inginkan."
    },
    {
        "feel": "senang",
        "quote": "Wah, apa?! Seneng banget bisa liat kamu bahagia hari ini!\nLiat tuh senyum kamu nggak pernah gagal, selalu keliatan bener-bener cerah dan berbinar penuh semangat. Aku turut seneng juga liat kamu sebahagia ini.\nSemoga rasa bahagianya kamu bisa terus bareng di setiap kamu melangkah, ya! Terus nikmati momen indah ini aja, dan bikin jadi kenangan yang nggak terlupakan. Bahagianya kamu, bahagiaku juga. Aku selalu mendukung dan mendoakan terbaik buat kamu!"
    },
    {
        "feel": "marah",
        "quote": "Ada sesuatu yang nggak sesuai sama harapan kamu, ya? It's okay, wajar kok kamu merasa marah.\nTapi jangan sampai berlebihan, ya. Aku khawatir itu jadi hal yang nggak baik buat kamu. Yuk, coba tarik nafas dalam-dalam dan tenangkan diri, sejenak saja. Apa yang bikin kamu semarah ini? Aku harap kamu bisa selesaiin ini baik-baik, ya.\nTunggu sejenak buat marahmu mereda, sedikit saja. Ada cara lain yang positif buat selesaiin masalah. Aku percaya, kamu bisa lewatin ini dengan tenang dan bijaksana."
    },
    {
        "feel": "takut",
        "quote": "Kamu kok keliatan bingung agak shock gitu, kenapa? Apa yang buat kamu bisa merasa setakut ini?\nTenang aja, ya. Banyak orang yang ngalamin perasaan takut kayak gitu. Nggak perlu dirisaukan. Aku di sini sebagai teman diammu, selalu bersamamu. Kita bisa sama-sama lalui ini.\nTarik napas dalam-dalam, tenangin diri, ya. Aku yakin kamu bisa hadapin rasa takut ini. Kamu perlu tau, kamu lebih kuat daripada yang kamu kira. Aku percaya banget. Sekali lagi, seratus persen aku yakin kamu bisa!"
    },
    {
        "feel": "malu",
        "quote": "Tenang, ya. Aku tau kamu ngerasa malu. Kamu wajar kok ngerasa gitu. Gapapa.\nSetiap orang pasti pernah ngerasain dalam hidup mereka. Tapi aku minta rasa malu ini nggak boleh sampe menghambat kamu. It's okay, kamu nggak perlu mikirin soal kesalahan yang kamu lakuin.\nAku yakin kamu bisa terima rasa ini, dan bisa belajar. Ini jadi motivasi yang berharga buat kamu, dan dari sini kamu bisa jadi yang lebih baik. Inget, ya. Kamu nggak sendirian, banyak orang yang siap bantuin kamu."
    },
    {
        "feel": "bersalah",
        "quote": "Sulit banget ya buat lupain rasa bersalah ini? Selalu kebayang dan nyesel sama apa yang udah dilakuin.\nTapi, inget jangan sampai rasa ini berlarut-larut, ya. Aku percaya, kamu bisa nerima kesalahan kamu sendiri. Yang paling penting, kamu udah berani buat mengaku salah dan berusaha buat menebus itu. Itu hebat banget.\nMinta maaf dengan tulus sama orang yang udah kamu sakiti, dan belajar dari kesalahan ini biar nanti nggak terulang kembali. Aku tau kamu bisa!"
    },
    {
        "feel": "sengsara",
        "quote": "Are you okay? Um, No. I think, it's not okay. Aku tau kamu ngerasain rasa sakit dan kecewa.\nRasanya berat banget, ya? Huft. Aku harap kamu bisa tenangkan diri kamu sejenak. Ini nggak akan berlangsung selamanya, kok. Badai pasti berlalu, lalu mentari pasti akan kembali bersinar.\nKamu bisa ngerasain ini karena kamu kuat, dan aku percaya sama kekuatan kamu. Kamu bisa bangkit dan lewati masa-masa yang sulit ini. Aku yakin sama kamu, nanti suatu saat kamu akan menemui kebahagiaan di masa depan. Keep strong!"
    },
    {
        "feel": "benci",
        "quote": "Hai, aku tau benci itu berat, dan rasa ini jadi beban banget buat kamu.\nAku yakin kamu lebih paham soal rasa benci ini. Aku khawatir sama rasa benci yang terus membebani kamu. Kamu bisa buat lebih tenang diri kamu dan cari jalan keluarnya pelan-pelan.\nInget, ya. Kamu nggak sendirian. Banyak orang yang ngerasain benci, dan mungkin aku di sini hanya bisa sedikit membantu kamu. Percayalah, tiap kamu ngerasain ini pasti nanti ada jalan keluarnya."
    },
    {
        "feel": "cinta",
        "quote": "Wah, keliatan lagi seneng banget, nih!\nIndah banget rasanya jatuh cinta, ya? Nikmati persaaan bahagia dan semangat yang dibawa cinta ini!\nSelalu jaga dan pelihara cinta ini, ya? Tetap terus komunikasi yang jujur dan terbuka buat jadi healthy relationship. Nggak perlu ragu lagi buat ungkapin perasaan kamu dan saling cerita. Dengan gitu, cinta kamu bisa terus tumbuh!"
    },
    {
        "feel": "empati",
        "quote": "Hai. Aku pengen apresiasi banget, kamu yang punya rasa empati tinggi.\nBuat bisa mahamin dan ngerasain orang lain itu aja udah hal yang luar biasa. Nggak semua orang bisa, loh. Rasa empati mungkin bisa menghubungkan kamu sama orang lain sedalam-dalamnya. Itu bisa bantu kamu buat jadi lebih compassionate dan understanding juga.\nTapi kadang rasa empati juga bisa bikin kamu ngerasain sedih atau marah sama apa yang orang lain rasakan, kan ya? Aku harap kamu bisa menjaga diri baik-baik, just take care as always. Jangan sampai buat biarin emosi orang lain yang mengendalikanmu."
    },
    {
        "feel": "khawatir",
        "quote": "Hei. Kamu lagi khawatir sama apa?\nAh, iya aku tau. Itu wajar kok, semua orang pasti merasa khawatir kalau di posisi kamu sekarang. Tapi inget, ya. Rasa khawatir ini nggak boleh sampai ngendaliin kamu. Kamu perlu percaya pada diri kamu sendiri, kamu punya kemampuan buat lewatin masa-masa sulit ini. Aku yakin kamu pasti bisa!\nPasti, pasti selalu ada harapan dan jalan keluar di setiap permasalahan. Ayo, kita pelan-pelan hadapi ini bersama-sama."
    },
    {
        "feel": "kosong",
        "quote": "Perasaan kosong itu wajar kok. Kadang hidup emang gitu, ada saat-saat kita ngerasa gak ada tujuan atau semangat.\nTapi ingat, perasaan ini gak selamanya. Just like the seasons, perasaan kita juga akan berubah. Yang penting, jangan dibiarin aja. Yuk coba do something yang bikin kamu happy. Pergi keluar, main sama temen, atau do your favourite hobby. slowly but surely, semangat kamu pasti balik lagi.\nSelain itu, nggak apa-apa kok buat minta bantuan. Ngobrol sama temen, keluarga, atau orang yang udah deket sama kamu yang bisa bantu kamu untuk lewatin perasaan ini. Mereka bisa ngasih kamu perspektif baru dan bantuin kamu buat temuin jalan keluar. Inget, kamu gak sendirian."
    },
    {
        "feel": "berduka",
        "quote": "Um, hai. Aku turut berduka sama apa yang udah terjadi, ya.\nAku tau kamu lagi ngerasain masa-masa yang sulit ini. Memang seperti udah nggak bisa didefinisikan lagi rasa sakitnya kalau udah kehilangan orang yang kita cintai sendiri. Nggak ada cara yang benar atau salah buat berduka. Setiap orang punya waktunya sendiri.\nKamu perlu tau, kamu nggak sendirian. Aku, teman diam kamu, selalu di sini buat kamu, jika perlu kita menangis bersama. Aku nggak bisa ngilangin rasa sakit yang kamu punya. Tapi, aku hanya bisa ngasih kamu support dan dengerin kamu tanpa menghakimi."
    }
]
