[
    {
        "feel": "sedih",
        "quote": "Aku tahu saat ini rasanya berat sekali. Sedih itu wajar, dan tak apa untuk merasakannya.\nBiarkan air matamu mengalir, keluarkan semua yang terpendam. Ingat, kamu tidak sendirian. Ada orang-orang yang peduli padamu, yang ingin melihatmu tersenyum lagi.\nMungkin saat ini aku tak bisa menghapus kesedihanmu, tapi aku ingin kamu tahu, aku selalu ada untukmu. Mau kau cerita apa saja, atau sekedar butuh teman diam, aku di sini. perlahan, langkah demi langkah, kita akan lalui ini bersama."
    },
    {
        "feel": "terharu",
        "quote": "Aku melihat air matamu berkaca-kaca, dan aku tahu hatimu sedang tersentuh.\nPerasaan haru yang kamu alami itu begitu indah. Biarkan air matamu mengalir, nikmati momen ini.\nPerasaan haru ini adalah bukti bahwa kamu masih memiliki hati yang peka, yang mampu merasakan keindahan dan kebaikan di dunia ini.\nIngatlah momen ini, simpan dalam hatimu sebagai pengingat bahwa masih ada banyak hal yang patut disyukuri dalam hidup.\nBiarkan perasaan haru ini memberimu kekuatan dan semangat untuk terus menjalani hidup dengan penuh cinta dan kasih sayang."
    },
    {
        "feel": "kecewa",
        "quote": "Aku paham pasti kecewa itu rasanya pahit. Rasanya harapan yang sudah dibangun runtuh begitu saja.\nTapi percayalah, kekecewaan ini bukan akhir dari segalanya. Ini justru pengalaman berharga untuk membuat langkahmu selanjutnya lebih teguh.\nMungkin saat ini kamu belum bisa melihat hikmah di baliknya, tapi percayalah seiring berjalannya waktu kamu akan mengerti.\nAnggap saja ini cara universe untuk mengarahkanmu ke jalan yang lebih baik. Ingat, kamu orang kuat, kamu bisa melewati ini.\nJangan biarkan kekecewaan ini mendefinisimu. Justru bangkitlah lebih tegar dan buktikan bahwa kamu mampu meraih apa yang kamu inginkan."
    },
    {
        "feel": "senang",
        "quote": "Wah, senangnya melihat kebahagiaanmu hari ini! Senyummu begitu cerah dan matamu berbinar penuh semangat. Aku turut bahagia melihatmu merasakan kebahagiaan ini.\nSemoga kebahagiaan ini terus menyertaimu dalam setiap langkahmu. Teruslah nikmati momen indah ini dan ciptakan kenangan yang tak terlupakan.\nIngatlah, kebahagiaanmu adalah kebahagiaanku juga. Aku akan selalu mendukungmu dan mendoakan yang terbaik untukmu."
    },
    {
        "feel": "marah",
        "quote": "Aku tahu kamu sedang marah. Wajar kok untuk merasa marah ketika ada sesuatu yang tidak sesuai dengan harapanmu.\nTapi, ingatlah bahwa amarah yang tidak terkendali bisa membawa dampak yang negatif.\nCobalah untuk tarik napas dalam-dalam dan tenangkan diri. Tanyakan pada dirimu sendiri, apa yang sebenarnya membuatmu marah dan bagaimana cara terbaik untuk menyelesaikannya.\nIngatlah bahwa amarah bukanlah solusi. Ada banyak cara lain yang lebih positif untuk menyelesaikan masalah. Percayalah, kamu bisa melewati ini dengan tenang dan bijaksana."
    },
    {
        "feel": "takut",
        "quote": "Aku tahu kamu sedang dilanda rasa takut. Sesuatu yang tak terduga, membingungkan, dan mungkin terasa tak tertahankan.\nPerasaan ini wajar, semua orang pernah mengalaminya. Takut adalah bagian dari hidup, dan itu tak perlu dirisaukan.\nYang terpenting adalah kamu tak sendirian. Aku di sini, bersamamu. Kita bisa lalui ini bersama.\nMari tarik napas dalam-dalam, tenangkan diri, dan hadapi rasa takut ini. Percayalah, kamu lebih kuat daripada yang kamu kira.\nRemember, \"Keberanian bukan berarti tidak takut, tapi berani untuk melangkah maju meskipun takut.\""
    },
    {
        "feel": "malu",
        "quote": "Rasa malu yang kamu rasakan saat ini wajar terjadi. Setiap orang pasti pernah mengalaminya dalam hidup mereka.\nNamun, penting untuk diingat bahwa rasa malu tidak boleh menghambat kamu. Kamu tidak perlu terus menerus memikirkan kesalahan yang telah kamu lakukan.\nTerimalah rasa malu itu, belajarlah darinya, dan jadikan sebagai motivasi untuk menjadi lebih baik.\nIngatlah bahwa kamu tidak sendirian, dan banyak orang yang siap membantu kamu."
    },
    {
        "feel": "bersalah",
        "quote": "Rasa bersalah memang tak mudah untuk dihilangkan. Pikiran terus dibayangi oleh penyesalan dan rasa bersalah atas apa yang telah dilakukan.\nPerasaan ini wajar, namun jangan sampai berlarut-larut.\nBelajarlah untuk menerima bahwa setiap manusia pasti pernah melakukan kesalahan. Yang terpenting adalah kamu berani untuk mengakui kesalahanmu dan berusaha untuk menebusnya.\n Mintalah maaf dengan tulus kepada orang yang telah kamu sakiti, dan belajarlah dari kesalahanmu agar tidak terulang kembali."
    },
    {
        "feel": "sengsara",
        "quote": "Aku tahu saat ini kamu merasakan sengsara yang mendalam. Rasa sakit dan kecewa menyelimuti hatimu.\nMeskipun terasa berat, ingatlah bahwa sengsara ini tidak akan berlangsung selamanya. Badai pasti berlalu, dan mentari akan kembali bersinar.\nPercayalah pada kekuatanmu sendiri. Kamu memiliki kemampuan untuk bangkit dan melewati masa-masa sulit ini.\nAku yakin kamu akan menemukan kebahagiaan lagi di masa depan."
    },
    {
        "feel": "benci",
        "quote": "Hai, aku tahu benci itu berat. Perasaan ini wajar, tapi lama-lama bisa membebani. Cobalah mengenali sumber kebencianmu. Apakah itu orang lain, situasi, atau bahkan dirimu sendiri?  Dengan memahami sumbernya, kamu bisa mulai mencari jalan keluar.\nIngat, kamu tidak sendirian. Banyak orang pernah merasakan benci, dan ada banyak sumber daya yang bisa membantu. Bicaralah dengan orang terdekat atau cari bantuan profesional. Ada jalan keluar dari kebencian."
    },
    {
        "feel": "cinta",
        "quote": "Wah, selamat ya! Rasakan betapa indahnya jatuh cinta. Biarkan kupu-kupu di perutmu berdansa dan senyum merekah di wajahmu. Nikmati perasaan bahagia dan semangat yang dibawa cinta ini.\nIngat, cinta juga butuh dipelihara. Komunikasi yang jujur dan terbuka penting untuk membangun hubungan yang sehat. Jangan ragu untuk mengungkapkan perasaanmu dan saling bercerita. Dengan begitu, cintamu bisa terus bertumbuh!"
    },
    {
        "feel": "empati",
        "quote": "Hai, aku ingin mengapresiasi kamu yang memiliki rasa empati yang tinggi. Kemampuan untuk memahami dan merasakan apa yang orang lain rasakan adalah hal yang luar biasa.\nEmpati memungkinkan kamu untuk terhubung dengan orang lain pada tingkat yang lebih dalam dan membangun hubungan yang lebih kuat. Ini juga dapat membantu kamu untuk menjadi lebih compassionate dan understanding terhadap orang lain.\nTerkadang, empati bisa membuatmu merasa sedih atau marah ketika kamu merasakan apa yang orang lain rasakan. Penting untuk menjaga diri sendiri dan tidak membiarkan emosi orang lain mengendalikanmu."
    },
    {
        "feel": "khawatir",
        "quote": "Hai, aku tahu kamu sedang merasa khawatir. Wajar kok, semua orang pasti pernah merasa khawatir.\nJangan biarkan rasa khawatir mengendalikanmu. Percayalah pada dirimu sendiri dan kemampuanmu untuk melewati masa-masa sulit ini. Aku yakin kamu pasti bisa.\nIngatlah bahwa selalu ada harapan dan jalan keluar di setiap permasalahan. Mari kita hadapi bersama-sama."
    },
    {
        "feel": "kosong",
        "quote": "Perasaan kosong itu wajar kok. Kadang hidup emang gitu, ada saat-saat kita ngerasa gak ada tujuan atau semangat. Tapi ingat, perasaan ini gak selamanya. Just like the seasons, perasaan kita juga akan berubah. Yang penting, jangan dibiarin aja.\nCobalah alihin pikiran kamu dengan melakukan hal-hal yang menyenangkan. Pergi keluar, temui teman, atau lakukan hobi yang kamu suka. slowly but surely, semangat kamu pasti balik lagi.\nSelain itu, gak apa-apa kok untuk minta bantuan. Ngobrol dengan teman, keluarga, atau bahkan profesional bisa bantu kamu untuk melewati perasaan ini. Mereka bisa kasih kamu perspektif baru dan bantu kamu untuk menemukan jalan keluar. inget, kamu gak sendirian."
    },
    {
        "feel": "berduka",
        "quote": "Aku tahu kamu sedang mengalami masa-masa yang sulit saat ini. Kehilangan orang yang dicintai memang sangat menyakitkan, dan wajar jika kamu merasa sedih, marah, atau bingung. Tidak ada cara yang benar atau salah untuk berduka, dan setiap orang memiliki waktunya sendiri.\nKetahuilah bahwa kamu tidak perlu melalui ini sendirian. Aku di sini untukmu jika kamu membutuhkan seseorang untuk diajak bicara, menangis bersama, atau hanya diam bersama. Aku tidak bisa menghilangkan rasa sakitmu, tapi aku bisa menawarkan dukungan dan mendengarkan tanpa menghakimi."
    }
]
